Repository: saumyachoudhary31/disease-awarness
Catalog: locale/*/LC_MESSAGES/django.po
Languages: hi

source: Home
hi: होम पेज

source: District
hi: जिला

source: GopalGanj
hi: गोपालगंज

source: Buxar
hi: बक्सर

source: Bhojpur
hi: भोजपुर

source: Samastipur
hi: समस्तीपुर

source: Saharsa
hi: सहरसा

source: Madhubani
hi: मधुबनी

source: Rohtas
hi: रोहतास

source: Muzaffarpur
hi: मुजफ्फरपुर

source: Siwan
hi: सिवान

source: Jahnabad
hi: जहानाबाद

source: Patna
hi: पटना

source: Sheikhpura
hi: शेखपुरा

source: Nawda
hi: नवादा

source: Pashchim Champarn
hi: पशिचम चंपारण

source: Munger
hi: मुंगेर

source: Bhagalpur
hi: भागलपुर

source: Bhabua
hi: भभुआ

source: Diseases
hi: रोग

source: Measles
hi: खसरा

source: Chicken Pox
hi: चेचक

source: Food Posioning
hi: फूड पॉयजनिंग

source: Schemes
hi: योजनाएं

source: Mukhyamantri Kalaazar Rahat Yojana.
hi: मुख्मंत्री कालाजार राहत योजना

source: Mukhyamantri Chikitsa Sahayata Yojana
hi: मुख्मंत्री चिकत्स सहयाता योजना

source: Janni Avan Bal Surcha Yojana
hi: जननी अवान बाल सुरचा योजना

source: Parivar Kalyan Karyakram Yojana
hi: परिवार कल्याण कार्यक्रम

source: Adhyapan Niyantran Yojana
hi: अंधापन नियंत्रण कार्यक्रम

source: Rashtriya Kust Unmulan Karyakram
hi: राष्ट्रीय कुष्ठ उन्मूलन कार्यक्रम

source: Add Review
hi: समीक्षा जोड़ें

source: People of every age group should be vaccinated
hi: हर आयु वर्ग के लोगों को टीका लगाया जाना चाहिए

source: Avoid handshake.
hi: हैंडशेक से बचें।

source: Avoid contact with fluid from the blisters
hi: फफोले से तरल पदार्थ के संपर्क से बचें

source: Avoid person having cough nd cold
hi: खांसी और जुकाम वाले व्यक्ति से बचें

source: DO NOT loose your appetite
hi: अपनी भूख न खोएं

source: New Borns and Older Adults should remain under special care
hi: नए जन्मे और पुराने वयस्कों को विशेष देखभाल के तहत रहना चाहिए

source: Use separate chopping boards
hi: अलग-अलग चॉपिंग बोर्ड का इस्तेमाल करें

source: Keep raw meat separate.
hi: कच्चे मांस को अलग रखें।

source: Cook food thoroughly.
hi: खाना अच्छी तरह पकाएं।

source: Keep your fridge below 5C.
hi: अपना फ्रिज 5C से नीचे रखें।

source: DO NOT use outdated foods, packaged food with a broken seal, or cans that are bulging or have a dent.
hi: पुराने खाद्य पदार्थों का उपयोग न करें, टूटी हुई सील, या डिब्बे के साथ पैक भोजन उभड़ा हुआ है या एक दांत है।

source: DO NOT drink water from streams or wells that are not treated. Only drink water that has been treated or chlorinated.
hi: उन खाद्य पदार्थों का उपयोग न करें जिनमें एक असामान्य गंध या खराब स्वाद है

source: Health Awarness
hi: स्वास्थ्य जागरूकता

source: Survey of 2019
hi: 2019 का सर्वेक्षण

source: Cure
hi: इलाज

source: Login
hi: लॉग इन करें

source: Register
hi: रजिस्टर करें

source: Acetaminophen (Tylenol) or Ibuprofen (Advil) to reduce fever
hi: बुखार को कम करने के लिए एसिटामिनोफेन (टाइलेनॉल) या इबुप्रोफेन (एडविल)

source: Rest to help boost your immune system
hi: अपनी प्रतिरक्षा प्रणाली को बढ़ावा देने में मदद करने के लिए आराम करें

source: Plenty of fluids
hi: बहुत सारे तरल प्रदत्त

source: A humidifier to ease a cough and sore throat
hi: एक कफ और गले में खराश को कम करने के लिए एक ह्यूमिडिफायर

source: Can be prevented by vaccination with the measles, mumps and rubella (MMR) vaccine.
hi: खसरा, कण्ठमाला और रूबेला (MMR) के साथ टीकाकरण द्वारा रोका जा सकता है टीका

source: A dose of the MMR vaccine can also be given to anyone over 6 months of age
hi: HNIG को आदर्श रूप से प्रदर्शन के 6 दिनों के भीतर दिया जाना चाहिए।

source: No. of Case Registered
hi: पंजीकृत प्रकरण की संख्या

source: Please enter a valid username.
hi: कृपया वैध उपभोगकर्ता नाम डाले।

source: Name of disease
hi: रोग का नाम

source: Please enter a valid password.
hi: कृपया एक वैध पासवर्ड दर्ज करें

source: Date of reporting
hi: रिपोर्टिंग की तारीख

source: No. of Postive Case
hi: सकारात्मक मामले की सं

source: No. of Negative Case
hi: नकारात्मक मामले की संख्या

source: Accept Terms
hi: शर्तों को स्वीकारें

source: Conditions
hi: शर्तेँ

source: Submit
hi: प्रस्तुत

source: Doctor Login
hi: डॉक्टर ने लॉगिन किया

source: DOCTOR REGISTRATION
hi: डॉक्टर पंजीकरण

source: Name
hi: नाम

source: Username
hi: उपयोगकर्ता नाम

source: Password
hi: कुंजिका

source: Confirm Password
hi: पासवर्ड की पुष्टि कीजिये

source: Hospital Name
hi: नाम

source: Employee Number
hi: कर्मचारी संख्या
